{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "<sep>": 4,
  "<emotion_afraid>": 5,
  "<emotion_angry>": 6,
  "<emotion_annoyed>": 7,
  "<emotion_anticipating>": 8,
  "<emotion_anxious>": 9,
  "<emotion_apprehensive>": 10,
  "<emotion_ashamed>": 11,
  "<emotion_caring>": 12,
  "<emotion_confident>": 13,
  "<emotion_content>": 14,
  "<emotion_devastated>": 15,
  "<emotion_disappointed>": 16,
  "<emotion_disgusted>": 17,
  "<emotion_embarrassed>": 18,
  "<emotion_excited>": 19,
  "<emotion_faithful>": 20,
  "<emotion_furious>": 21,
  "<emotion_grateful>": 22,
  "<emotion_guilty>": 23,
  "<emotion_hopeful>": 24,
  "<emotion_impressed>": 25,
  "<emotion_jealous>": 26,
  "<emotion_joyful>": 27,
  "<emotion_lonely>": 28,
  "<emotion_nostalgic>": 29,
  "<emotion_prepared>": 30,
  "<emotion_proud>": 31,
  "<emotion_sad>": 32,
  "<emotion_sentimental>": 33,
  "<emotion_surprised>": 34,
  "<emotion_terrified>": 35,
  "<emotion_trusting>": 36,
  "!": 37,
  "\"": 38,
  "\"\"": 39,
  "\"2nd": 40,
  "\"9/10": 41,
  "\"a": 42,
  "\"about": 43,
  "\"acting\"": 44,
  "\"adolf": 45,
  "\"adult\"": 46,
  "\"advanced\"": 47,
  "\"ah\"": 48,
  "\"alaska\"": 49,
  "\"alfredo\"": 50,
  "\"all": 51,
  "\"almost": 52,
  "\"alt": 53,
  "\"am": 54,
  "\"anabolic": 55,
  "\"are": 56,
  "\"aren't": 57,
  "\"artichoke\"": 58,
  "\"as": 59,
  "\"aw": 60,
  "\"b\"": 61,
  "\"baby": 62,
  "\"belgian": 63,
  "\"bills\"": 64,
  "\"bipolar\"": 65,
  "\"bless": 66,
  "\"borrow\"": 67,
  "\"boys": 68,
  "\"broken\"": 69,
  "\"but": 70,
  "\"buy": 71,
  "\"by": 72,
  "\"c's": 73,
  "\"cake\"": 74,
  "\"can't": 75,
  "\"car": 76,
  "\"cat": 77,
  "\"catch": 78,
  "\"challanege\"": 79,
  "\"chatted\"": 80,
  "\"cheater\"": 81,
  "\"chosen": 82,
  "\"come": 83,
  "\"complete": 84,
  "\"confirm\"": 85,
  "\"cool\"": 86,
  "\"cowboy": 87,
  "\"cradle": 88,
  "\"customer": 89,
  "\"dada\"": 90,
  "\"daddy\"": 91,
  "\"dang": 92,
  "\"date": 93,
  "\"dating\"": 94,
  "\"daycation\"": 95,
  "\"deathnote\"": 96,
  "\"do": 97,
  "\"dogs\"": 98,
  "\"don't": 99,
  "\"donald": 100,
  "\"down": 101,
  "\"dude": 102,
  "\"earn\"": 103,
  "\"escape": 104,
  "\"exceeds": 105,
  "\"excuse": 106,
  "\"fake": 107,
  "\"fall": 108,
  "\"fart\"": 109,
  "\"feel": 110,
  "\"field": 111,
  "\"fight": 112,
  "\"final": 113,
  "\"fine\"": 114,
  "\"first\"": 115,
  "\"fivel": 116,
  "\"flamingo\"": 117,
  "\"flexing\"": 118,
  "\"fly": 119,
  "\"follow": 120,
  "\"for": 121,
  "\"fort": 122,
  "\"friend\"": 123,
  "\"friends\"": 124,
  "\"fumbles\"": 125,
  "\"get": 126,
  "\"give": 127,
  "\"gluten": 128,
  "\"god": 129,
  "\"good\"": 130,
  "\"goof": 131,
  "\"google\"": 132,
  "\"grass": 133,
  "\"green\"": 134,
  "\"grocery": 135,
  "\"grow": 136,
  "\"gruel\"": 137,
  "\"guy's": 138,
  "\"hand": 139,
  "\"hard\"": 140,
  "\"haunted": 141,
  "\"haunted\"": 142,
  "\"head\"": 143,
  "\"hernia\"": 144,
  "\"hey": 145,
  "\"hi\"": 146,
  "\"higher": 147,
  "\"his": 148,
  "\"his\"": 149,
  "\"hold": 150,
  "\"home\"": 151,
  "\"honey": 152,
  "\"hostel\"": 153,
  "\"how": 154,
  "\"huge\"@": 155,
  "\"husband\"": 156,
  "\"i": 157,
  "\"i'm": 158,
  "\"i've": 159,
  "\"if": 160,
  "\"ill\"": 161,
  "\"interesting\"": 162,
  "\"it": 163,
  "\"it\"": 164,
  "\"it's": 165,
  "\"jammin\"": 166,
  "\"josef": 167,
  "\"jurassic": 168,
  "\"just": 169,
  "\"kinky": 170,
  "\"land\"": 171,
  "\"last": 172,
  "\"later\"": 173,
  "\"leon": 174,
  "\"let": 175,
  "\"let's": 176,
  "\"life": 177,
  "\"like": 178,
  "\"like\"": 179,
  "\"little": 180,
  "\"lone": 181,
  "\"look": 182,
  "\"looking": 183,
  "\"lose": 184,
  "\"luckily": 185,
  "\"maharlika\"": 186,
  "\"make": 187,
  "\"master": 188,
  "\"maybe": 189,
  "\"me": 190,
  "\"me\"": 191,
  "\"me-time\"": 192,
  "\"mom": 193,
  "\"moment": 194,
  "\"mommy": 195,
  "\"mommy\"": 196,
  "\"money\"": 197,
  "\"must": 198,
  "\"my": 199,
  "\"never": 200,
  "\"new": 201,
  "\"new\"": 202,
  "\"no": 203,
  "\"no\"": 204,
  "\"no's": 205,
  "\"office": 206,
  "\"oh": 207,
  "\"on": 208,
  "\"once": 209,
  "\"one": 210,
  "\"one\"": 211,
  "\"oops\"": 212,
  "\"other\"": 213,
  "\"our": 214,
  "\"out\"": 215,
  "\"outside": 216,
  "\"owner\"": 217,
  "\"parent\"": 218,
  "\"partially": 219,
  "\"party": 220,
  "\"pistachio\"": 221,
  "\"please": 222,
  "\"pokemon": 223,
  "\"presence\"": 224,
  "\"put": 225,
  "\"put\"": 226,
  "\"real": 227,
  "\"really": 228,
  "\"relationship\"": 229,
  "\"remember": 230,
  "\"report\"": 231,
  "\"right": 232,
  "\"rugrats\"": 233,
  "\"safer\"": 234,
  "\"scared": 235,
  "\"sea": 236,
  "\"self-pleasure\"": 237,
  "\"sesame": 238,
  "\"sharkie": 239,
  "\"side": 240,
  "\"silence": 241,
  "\"skillet": 242,
  "\"somewhere": 243,
  "\"sorry": 244,
  "\"spark": 245,
  "\"stranger\"": 246,
  "\"super": 247,
  "\"surprise": 248,
  "\"surprise\"": 249,
  "\"take": 250,
  "\"talk\"": 251,
  "\"team\"": 252,
  "\"tent": 253,
  "\"terrible": 254,
  "\"thank": 255,
  "\"thanks": 256,
  "\"that": 257,
  "\"the": 258,
  "\"there": 259,
  "\"there's": 260,
  "\"this": 261,
  "\"threenager\"": 262,
  "\"throw": 263,
  "\"tough": 264,
  "\"u\"": 265,
  "\"um\"ing": 266,
  "\"uncle\"": 267,
  "\"unexpected": 268,
  "\"wait": 269,
  "\"walking": 270,
  "\"was\"": 271,
  "\"we": 272,
  "\"we're": 273,
  "\"weakness\"": 274,
  "\"welcome\"": 275,
  "\"well": 276,
  "\"went\"": 277,
  "\"what": 278,
  "\"when": 279,
  "\"while": 280,
  "\"white": 281,
  "\"why\"": 282,
  "\"will": 283,
  "\"wisely": 284,
  "\"world": 285,
  "\"world\"": 286,
  "\"wow": 287,
  "\"wrong": 288,
  "\"yeah": 289,
  "\"you": 290,
  "\"you'll": 291,
  "\"your": 292,
  "\"your\"": 293,
  "\"yung": 294,
  "#": 295,
  "#1": 296,
  "#2": 297,
  "#metoo": 298,
  "#strzokwork": 299,
  "#strzokworkorange": 300,
  "$": 301,
  "$$$": 302,
  "$$$$": 303,
  "$1": 304,
  "$10": 305,
  "$100": 306,
  "$1000": 307,
  "$11": 308,
  "$1150": 309,
  "$125": 310,
  "$1400": 311,
  "$15": 312,
  "$150": 313,
  "$150k": 314,
  "$175": 315,
  "$180": 316,
  "$1k": 317,
  "$2": 318,
  "$20": 319,
  "$200": 320,
  "$200+": 321,
  "$2000": 322,
  "$215": 323,
  "$230": 324,
  "$25": 325,
  "$250": 326,
  "$2500": 327,
  "$275": 328,
  "$3": 329,
  "$3/hour": 330,
  "$30": 331,
  "$300": 332,
  "$3000": 333,
  "$34": 334,
  "$35": 335,
  "$350": 336,
  "$4": 337,
  "$40": 338,
  "$400": 339,
  "$4000": 340,
  "$43": 341,
  "$4300": 342,
  "$49": 343,
  "$5": 344,
  "$50": 345,
  "$500": 346,
  "$5000": 347,
  "$60": 348,
  "$600": 349,
  "$65": 350,
  "$650": 351,
  "$7": 352,
  "$700": 353,
  "$8": 354,
  "$80": 355,
  "$800": 356,
  "%4": 357,
  "&": 358,
  "'": 359,
  "'50s": 360,
  "'b'": 361,
  "'big": 362,
  "'contentment'": 363,
  "'eh": 364,
  "'em": 365,
  "'ex\"": 366,
  "'fake": 367,
  "'first": 368,
  "'fool": 369,
  "'friend'": 370,
  "'friends'": 371,
  "'fries'": 372,
  "'great'": 373,
  "'happy": 374,
  "'i": 375,
  "'m": 376,
  "'mentor'": 377,
  "'ol": 378,
  "'opposition'": 379,
  "'petrodollars'": 380,
  "'real'": 381,
  "'s": 382,
  "'save'": 383,
  "'secret'": 384,
  "'secrets'": 385,
  "'slept'": 386,
  "'still": 387,
  "'summer'": 388,
  "'surprise": 389,
  "'those'": 390,
  "'u'": 391,
  "'value'": 392,
  "'what": 393,
  "'wow'": 394,
  "(": 395,
  "((": 396,
  "(*oops)": 397,
  "(*ratio)": 398,
  "(12-3pm)": 399,
  "(14)": 400,
  "(15)": 401,
  "(1970": 402,
  "(a": 403,
  "(after": 404,
  "(although": 405,
  "(and": 406,
  "(around": 407,
  "(as": 408,
  "(aside": 409,
  "(assuming": 410,
  "(awkward": 411,
  "(because": 412,
  "(big": 413,
  "(burning)": 414,
  "(but": 415,
  "(buy": 416,
  "(cat": 417,
  "(cause": 418,
  "(cockroaches)": 419,
  "(constillations": 420,
  "(depending": 421,
  "(does": 422,
  "(doesn't": 423,
  "(don't": 424,
  "(easier": 425,
  "(eibar)": 426,
  "(even": 427,
  "(ex": 428,
  "(ex)": 429,
  "(family": 430,
  "(fill": 431,
  "(florida": 432,
  "(flying": 433,
  "(for": 434,
  "(getting": 435,
  "(go": 436,
  "(good": 437,
  "(her": 438,
  "(i": 439,
  "(i'll": 440,
  "(i'm": 441,
  "(ie": 442,
  "(if": 443,
  "(im": 444,
  "(in": 445,
  "(it": 446,
  "(it)": 447,
  "(its": 448,
  "(joking)": 449,
  "(just": 450,
  "(knock": 451,
  "(like": 452,
  "(lol)": 453,
  "(long": 454,
  "(low": 455,
  "(metaphorically)": 456,
  "(mom": 457,
  "(more": 458,
  "(muscle": 459,
  "(my": 460,
  "(necklace)": 461,
  "(nes)": 462,
  "(not": 463,
  "(now": 464,
  "(old": 465,
  "(or": 466,
  "(orl)": 467,
  "(plans)": 468,
  "(please": 469,
  "(plus": 470,
  "(privacy": 471,
  "(prosinecki": 472,
  "(pun": 473,
  "(quite": 474,
  "(realistically)": 475,
  "(really": 476,
  "(sarcasm)": 477,
  "(seriously)": 478,
  "(she": 479,
  "(small)": 480,
  "(so": 481,
  "(sometimes": 482,
  "(sorry": 483,
  "(sorry)": 484,
  "(temporarily)": 485,
  "(tennis": 486,
  "(thank": 487,
  "(thankfully)": 488,
  "(that": 489,
  "(then": 490,
  "(they're": 491,
  "(toddler": 492,
  "(unbeknownst": 493,
  "(unless": 494,
  "(up": 495,
  "(usually": 496,
  "(violin)": 497,
  "(we're": 498,
  "(weed)": 499,
  "(well": 500,
  "(when": 501,
  "(which": 502,
  "(with": 503,
  "(working": 504,
  "(wow": 505,
  "(yet)": 506,
  "(you": 507,
  ")": 508,
  "))": 509,
  ")))": 510,
  ")\\": 511,
  "***\"": 512,
  "*all*": 513,
  "*and*": 514,
  "*best*": 515,
  "*blinks*": 516,
  "*cough*": 517,
  "*cringes*": 518,
  "*do*": 519,
  "*energy*": 520,
  "*her*": 521,
  "*i": 522,
  "*i*": 523,
  "*my*": 524,
  "*nods": 525,
  "*ruin": 526,
  "*shivers*": 527,
  "*that*": 528,
  "*worst*": 529,
  "*yours*": 530,
  "+": 531,
  "+my": 532,
  ",": 533,
  "-": 534,
  "-)": 535,
  "--": 536,
  "-/": 537,
  "-_-": 538,
  "-and": 539,
  "-but": 540,
  ".": 541,
  "/": 542,
  "//www": 543,
  "/am": 544,
  "/did": 545,
  "/husband": 546,
  "/i": 547,
  "/oh": 548,
  "0": 549,
  "0%": 550,
  "00": 551,
  "000": 552,
  "000's": 553,
  "00000001": 554,
  "00am": 555,
  "00p": 556,
  "05": 557,
  "0600": 558,
  "0f": 559,
  "1": 560,
  "1%": 561,
  "1-2": 562,
  "1-3": 563,
  "1/2": 564,
  "10": 565,
  "10\"": 566,
  "10%": 567,
  "10-1": 568,
  "10-15": 569,
  "10-piano": 570,
  "10-years-old": 571,
  "10-yr": 572,
  "100": 573,
  "100$": 574,
  "100%": 575,
  "100's": 576,
  "100+": 577,
  "1000": 578,
  "1000yard": 579,
  "100f": 580,
  "100ish": 581,
  "100k": 582,
  "100lb": 583,
  "100m": 584,
  "100mph": 585,
  "100s": 586,
  "100th": 587,
  "101": 588,
  "103": 589,
  "104": 590,
  "10am": 591,
  "10k": 592,
  "10minutes": 593,
  "10th": 594,
  "10x": 595,
  "10years": 596,
  "11": 597,
  "110": 598,
  "110%": 599,
  "111": 600,
  "112": 601,
  "115": 602,
  "11pm": 603,
  "11th": 604,
  "12": 605,
  "120": 606,
  "120\"": 607,
  "1200": 608,
  "12am": 609,
  "12packs": 610,
  "12th": 611,
  "12x12": 612,
  "13": 613,
  "13-violin": 614,
  "13-years-old": 615,
  "13th": 616,
  "14": 617,
  "14-21": 618,
  "14-yo": 619,
  "140": 620,
  "1400": 621,
  "140lbs": 622,
  "146": 623,
  "147": 624,
  "14k": 625,
  "14th": 626,
  "15": 627,
  "15-16": 628,
  "15-20": 629,
  "15-year-old": 630,
  "150": 631,
  "150's": 632,
  "151": 633,
  "156": 634,
  "15days": 635,
  "15th": 636,
  "16": 637,
  "160": 638,
  "160$": 639,
  "1600": 640,
  "165": 641,
  "167k": 642,
  "16th": 643,
  "17": 644,
  "17-year-old": 645,
  "17th": 646,
  "18": 647,
  "180": 648,
  "1800": 649,
  "180lbs": 650,
  "185": 651,
  "187": 652,
  "18th": 653,
  "19": 654,
  "190": 655,
  "1900uncleray": 656,
  "1926": 657,
  "1930s": 658,
  "1937": 659,
  "1947": 660,
  "1948": 661,
  "195": 662,
  "1950s": 663,
  "1954": 664,
  "1959": 665,
  "1960": 666,
  "1966": 667,
  "1967": 668,
  "1968": 669,
  "1969": 670,
  "1970's": 671,
  "1970s": 672,
  "1972": 673,
  "1980": 674,
  "1980's": 675,
  "1982": 676,
  "1984": 677,
  "1984-1986": 678,
  "1985": 679,
  "199*coughcough*": 680,
  "1990": 681,
  "1990s": 682,
  "1991": 683,
  "1993": 684,
  "1995": 685,
  "1998": 686,
  "1999": 687,
  "19th": 688,
  "1am": 689,
  "1k": 690,
  "1st": 691,
  "1v1": 692,
  "1what": 693,
  "2": 694,
  "2%": 695,
  "2's\"": 696,
  "2-3": 697,
  "2-5": 698,
  "2-year-old": 699,
  "20": 700,
  "20$": 701,
  "20%": 702,
  "20's": 703,
  "20+": 704,
  "20-25%": 705,
  "20-30": 706,
  "20-8": 707,
  "20/20": 708,
  "200": 709,
  "200%": 710,
  "200+": 711,
  "2000": 712,
  "2000$": 713,
  "2000's": 714,
  "2000s": 715,
  "2001": 716,
  "2002": 717,
  "2003": 718,
  "2004": 719,
  "2005": 720,
  "2006": 721,
  "2007": 722,
  "2008": 723,
  "2008-2012": 724,
  "2009": 725,
  "2010": 726,
  "2011": 727,
  "2012": 728,
  "2013": 729,
  "2014": 730,
  "2015": 731,
  "2016": 732,
  "2017": 733,
  "2018": 734,
  "2018\"": 735,
  "2019": 736,
  "2019model": 737,
  "2020": 738,
  "2035": 739,
  "20k": 740,
  "20lbs": 741,
  "20s": 742,
  "20s-50s": 743,
  "20th": 744,
  "21": 745,
  "21-year": 746,
  "210": 747,
  "2100": 748,
  "211": 749,
  "21hr": 750,
  "21st": 751,
  "22": 752,
  "225": 753,
  "229": 754,
  "22nd": 755,
  "23": 756,
  "230": 757,
  "233": 758,
  "24": 759,
  "24-hour": 760,
  "24/7": 761,
  "2400": 762,
  "245": 763,
  "25": 764,
  "25%": 765,
  "250": 766,
  "250k": 767,
  "250lb": 768,
  "25mph": 769,
  "25th": 770,
  "26": 771,
  "26-year-old": 772,
  "26th": 773,
  "27": 774,
  "270": 775,
  "28": 776,
  "29": 777,
  "29th": 778,
  "2am": 779,
  "2k": 780,
  "2nd": 781,
  "3": 782,
  "3-1": 783,
  "3-4": 784,
  "3-6": 785,
  "3-hour": 786,
  "3/25": 787,
  "30": 788,
  "30-ish": 789,
  "300": 790,
  "30000": 791,
  "300lb": 792,
  "300lbs": 793,
  "30am": 794,
  "30c": 795,
  "30k": 796,
  "30mins": 797,
  "30pm": 798,
  "30s": 799,
  "30th": 800,
  "31": 801,
  "315": 802,
  "315lbs": 803,
  "31st": 804,
  "32": 805,
  "33": 806,
  "335": 807,
  "335lbs": 808,
  "34": 809,
  "35": 810,
  "35/": 811,
  "350": 812,
  "3500": 813,
  "350k": 814,
  "350lbs": 815,
  "35mm": 816,
  "35th": 817,
  "36": 818,
  "36)": 819,
  "360": 820,
  "37": 821,
  "37th": 822,
  "38": 823,
  "38th": 824,
  "39": 825,
  "398": 826,
  "3am": 827,
  "3d": 828,
  "3ds": 829,
  "3k": 830,
  "3lbs": 831,
  "3rd": 832,
  "3yo": 833,
  "4": 834,
  "4-5th": 835,
  "4-wheeler": 836,
  "4-year": 837,
  "40": 838,
  "40%": 839,
  "400": 840,
  "4000": 841,
  "40000usd": 842,
  "401k": 843,
  "40k": 844,
  "40lbs": 845,
  "40oz": 846,
  "40s": 847,
  "40th": 848,
  "41": 849,
  "42": 850,
  "420": 851,
  "43": 852,
  "44": 853,
  "45": 854,
  "450": 855,
  "4500": 856,
  "46": 857,
  "47": 858,
  "470$": 859,
  "48": 860,
  "48%": 861,
  "490": 862,
  "4am": 863,
  "4chan": 864,
  "4ft": 865,
  "4k": 866,
  "4rd": 867,
  "4runner": 868,
  "4th": 869,
  "5": 870,
  "5$": 871,
  "5%": 872,
  "5'6\"": 873,
  "5-0": 874,
  "5-10": 875,
  "5-14": 876,
  "5-year-old": 877,
  "50": 878,
  "50$": 879,
  "50%": 880,
  "50's": 881,
  "50-100": 882,
  "50-50": 883,
  "50-60": 884,
  "500": 885,
  "500$": 886,
  "5000": 887,
  "500k": 888,
  "50cents": 889,
  "50ish": 890,
  "50k": 891,
  "50mph": 892,
  "50s": 893,
  "50th": 894,
  "51%": 895,
  "511713622609187/511711852609364/": 896,
  "52": 897,
  "526$": 898,
  "53": 899,
  "55": 900,
  "55\"": 901,
  "550": 902,
  "57": 903,
  "59": 904,
  "59000": 905,
  "5am": 906,
  "5ft": 907,
  "5k": 908,
  "5lbs": 909,
  "5pm": 910,
  "5th": 911,
  "6": 912,
  "6'6": 913,
  "6-12": 914,
  "6-8": 915,
  "6-pack": 916,
  "60": 917,
  "60%": 918,
  "60's": 919,
  "600": 920,
  "600+": 921,
  "60s": 922,
  "60th": 923,
  "61": 924,
  "62": 925,
  "63": 926,
  "64": 927,
  "64gb": 928,
  "65": 929,
  "650": 930,
  "66-year-old": 931,
  "67": 932,
  "68": 933,
  "690$": 934,
  "6am": 935,
  "6th": 936,
  "7": 937,
  "7-11": 938,
  "7-8": 939,
  "7-9": 940,
  "7-hour": 941,
  "7-year-old": 942,
  "7/11": 943,
  "70": 944,
  "70\"": 945,
  "70%": 946,
  "70's": 947,
  "70+years": 948,
  "700": 949,
  "70k": 950,
  "70lbs": 951,
  "70s": 952,
  "70s/80s": 953,
  "73": 954,
  "740": 955,
  "75": 956,
  "75\"": 957,
  "75$": 958,
  "75%": 959,
  "75/25": 960,
  "75k": 961,
  "76": 962,
  "7am": 963,
  "7pm": 964,
  "7th": 965,
  "7years": 966,
  "8": 967,
  "8%": 968,
  "8)": 969,
  "80": 970,
  "80$": 971,
  "80%": 972,
  "80's": 973,
  "800": 974,
  "80k": 975,
  "80s": 976,
  "82": 977,
  "83": 978,
  "85": 979,
  "86": 980,
  "88": 981,
  "89": 982,
  "89k": 983,
  "8pm": 984,
  "8th": 985,
  "9": 986,
  "9-15": 987,
  "9-5": 988,
  "9/10": 989,
  "90": 990,
  "90%": 991,
  "90's": 992,
  "90-100%": 993,
  "90mph": 994,
  "90s": 995,
  "91-year": 996,
  "911": 997,
  "92": 998,
  "93": 999,
  "94": 1000,
  "95": 1001,
  "95%": 1002,
  "95%>": 1003,
  "98": 1004,
  "98%": 1005,
  "98'": 1006,
  "98-100": 1007,
  "99": 1008,
  "99%": 1009,
  "9pm": 1010,
  "9th": 1011,
  ":": 1012,
  ";": 1013,
  "<": 1014,
  "<3": 1015,
  "<y": 1016,
  "=": 1017,
  "=)": 1018,
  ">": 1019,
  "?": 1020,
  "@": 1021,
  "@#": 1022,
  "[and": 1023,
  "[bleep]": 1024,
  "[bleep]\"": 1025,
  "\\": 1026,
  "\\big": 1027,
  "\\will": 1028,
  "]": 1029,
  "_": 1030,
  "a": 1031,
  "a's": 1032,
  "a+": 1033,
  "a-": 1034,
  "a-ok": 1035,
  "a/c": 1036,
  "aaa": 1037,
  "aaah": 1038,
  "aaalmost": 1039,
  "aaawww": 1040,
  "aaawwww": 1041,
  "aagh": 1042,
  "aardvark": 1043,
  "aas": 1044,
  "ab": 1045,
  "aback": 1046,
  "abadoned": 1047,
  "abadoning": 1048,
  "abandon": 1049,
  "abandoned": 1050,
  "abarat": 1051,
  "abby": 1052,
  "abc": 1053,
  "abc's": 1054,
  "abducted": 1055,
  "abduction": 1056,
  "abductions": 1057,
  "abhor": 1058,
  "abhorrent": 1059,
  "abide": 1060,
  "abilites": 1061,
  "abilities": 1062,
  "ability": 1063,
  "able": 1064,
  "ablur": 1065,
  "abnormal": 1066,
  "abnormally": 1067,
  "abnout": 1068,
  "abode": 1069,
  "aboout": 1070,
  "abortion": 1071,
  "abosrbed": 1072,
  "abot": 1073,
  "about": 1074,
  "about--well": 1075,
  "aboutcha": 1076,
  "abouts": 1077,
  "above": 1078,
  "abroad": 1079,
  "abrupt": 1080,
  "abruptly": 1081,
  "abs": 1082,
  "absailing": 1083,
  "abseiling": 1084,
  "absence": 1085,
  "absences": 1086,
  "absent": 1087,
  "absoltuely": 1088,
  "absolute": 1089,
  "absolutely": 1090,
  "absolutly": 1091,
  "absorb": 1092,
  "absorbed": 1093,
  "absoulty": 1094,
  "abstain": 1095,
  "absurd": 1096,
  "abuctions": 1097,
  "abunch": 1098,
  "abundant": 1099,
  "abuse": 1100,
  "abuse-": 1101,
  "abused": 1102,
  "abusers": 1103,
  "abusing": 1104,
  "abusive": 1105,
  "abut": 1106,
  "abyss": 1107,
  "ac": 1108,
  "academia": 1109,
  "academic": 1110,
  "academically": 1111,
  "academics": 1112,
  "academy": 1113,
  "acan": 1114,
  "accelerated": 1115,
  "accelerating": 1116,
  "accents": 1117,
  "accept": 1118,
  "acceptable": 1119,
  "acceptance": 1120,
  "accepted": 1121,
  "accepting": 1122,
  "accepts": 1123,
  "access": 1124,
  "accessible": 1125,
  "accessories": 1126,
  "accessory": 1127,
  "accident": 1128,
  "accident)": 1129,
  "accident-": 1130,
  "accident1": 1131,
  "accidental": 1132,
  "accidentally": 1133,
  "accidently": 1134,
  "accidents": 1135,
  "acclaim": 1136,
  "acclimatise": 1137,
  "accomidations": 1138,
  "accommodating": 1139,
  "accommodations": 1140,
  "accomodating": 1141,
  "accompany": 1142,
  "accompanying": 1143,
  "accomplised": 1144,
  "accomplish": 1145,
  "accomplished": 1146,
  "accomplishements": 1147,
  "accomplishing": 1148,
  "accomplishment": 1149,
  "accomplishments": 1150,
  "accomplisment": 1151,
  "accord": 1152,
  "according": 1153,
  "accordingly": 1154,
  "account": 1155,
  "accountabili-buddy": 1156,
  "accountant": 1157,
  "accounting": 1158,
  "accounts": 1159,
  "acct": 1160,
  "accumulated": 1161,
  "accumulating": 1162,
  "accumulation": 1163,
  "accuracy": 1164,
  "accurate": 1165,
  "accurately": 1166,
  "accusations": 1167,
  "accuse": 1168,
  "accused": 1169,
  "accustomed": 1170,
  "acdc": 1171,
  "ace": 1172,
  "ace'd": 1173,
  "aced": 1174,
  "aces": 1175,
  "ache": 1176,
  "ached": 1177,
  "acheive": 1178,
  "acheived": 1179,
  "aches": 1180,
  "achieve": 1181,
  "achieved": 1182,
  "achievement": 1183,
  "achievements": 1184,
  "achiever": 1185,
  "achieving": 1186,
  "achievment": 1187,
  "achievnment": 1188,
  "aching": 1189,
  "achurch": 1190,
  "achy": 1191,
  "acid": 1192,
  "acidic": 1193,
  "acing": 1194,
  "ack": 1195,
  "acknowledge": 1196,
  "acknowledged": 1197,
  "acl": 1198,
  "acne": 1199,
  "acomplish": 1200,
  "acorss": 1201,
  "acoustic": 1202,
  "acquaintance": 1203,
  "acquaintances": 1204,
  "acquire": 1205,
  "acquisition": 1206,
  "acrd": 1207,
  "acres": 1208,
  "acrobatics": 1209,
  "acrobats": 1210,
  "acropolis": 1211,
  "across": 1212,
  "across-the-country": 1213,
  "act": 1214,
  "actaully": 1215,
  "acted": 1216,
  "acting": 1217,
  "action": 1218,
  "actions": 1219,
  "activate": 1220,
  "active": 1221,
  "actively": 1222,
  "activist": 1223,
  "activists": 1224,
  "activities": 1225,
  "activity": 1226,
  "actor": 1227,
  "actors": 1228,
  "actress": 1229,
  "acts": 1230,
  "actual": 1231,
  "actually": 1232,
  "actualy": 1233,
  "acuna": 1234,
  "acupuncture": 1235,
  "acura": 1236,
  "acute": 1237,
  "ad": 1238,
  "ada": 1239,
  "adam": 1240,
  "adamant": 1241,
  "adamantium": 1242,
  "adams": 1243,
  "adapt": 1244,
  "adapting": 1245,
  "adays": 1246,
  "add": 1247,
  "added": 1248,
  "adderall": 1249,
  "addiciting": 1250,
  "addict": 1251,
  "addicted": 1252,
  "addicting": 1253,
  "addiction": 1254,
  "addictions": 1255,
  "addictive": 1256,
  "addicts": 1257,
  "adding": 1258,
  "addition": 1259,
  "additional": 1260,
  "additionally": 1261,
  "address": 1262,
  "addressed": 1263,
  "adds": 1264,
  "adequately": 1265,
  "adhd": 1266,
  "adhd/aspergers": 1267,
  "adhered": 1268,
  "adidas": 1269,
  "adive": 1270,
  "adjacent": 1271,
  "adjust": 1272,
  "adjusted": 1273,
  "adjuster": 1274,
  "adjusting": 1275,
  "adjustment": 1276,
  "adjustments": 1277,
  "admin": 1278,
  "administer": 1279,
  "administration": 1280,
  "admirable": 1281,
  "admiration": 1282,
  "admire": 1283,
  "admired": 1284,
  "admirer": 1285,
  "admiring": 1286,
  "admission": 1287,
  "admissions": 1288,
  "admit": 1289,
  "admits": 1290,
  "admitted": 1291,
  "admitting": 1292,
  "adn": 1293,
  "adolescence": 1294,
  "adolescent": 1295,
  "adolph": 1296,
  "adopt": 1297,
  "adopted": 1298,
  "adopting": 1299,
  "adoption": 1300,
  "adorable": 1301,
  "adore": 1302,
  "adrenalin": 1303,
  "adrenaline": 1304,
  "ads": 1305,
  "adult": 1306,
  "adulthood": 1307,
  "adulting": 1308,
  "adults": 1309,
  "advance": 1310,
  "advanced": 1311,
  "advancement": 1312,
  "advances": 1313,
  "advancing": 1314,
  "advantage": 1315,
  "advantages": 1316,
  "adventure": 1317,
  "adventures": 1318,
  "adventurous": 1319,
  "adversity": 1320,
  "advertise": 1321,
  "advertised": 1322,
  "advertisement": 1323,
  "advice": 1324,
  "advices": 1325,
  "advil": 1326,
  "advise": 1327,
  "advised": 1328,
  "advisement": 1329,
  "adviser": 1330,
  "advisers": 1331,
  "advising": 1332,
  "advisor": 1333,
  "advocacy": 1334,
  "advocate": 1335,
  "advocates": 1336,
  "ady": 1337,
  "aerobic": 1338,
  "aet": 1339,
  "af": 1340,
  "afar": 1341,
  "afarid": 1342,
  "afew": 1343,
  "affair": 1344,
  "affairs": 1345,
  "affect": 1346,
  "affected": 1347,
  "affecting": 1348,
  "affection": 1349,
  "affectionate": 1350,
  "affective": 1351,
  "affects": 1352,
  "affinity": 1353,
  "afflack": 1354,
  "affluent": 1355,
  "afforadable": 1356,
  "afford": 1357,
  "affordable": 1358,
  "affors": 1359,
  "affrod": 1360,
  "afghanistan": 1361,
  "afleck": 1362,
  "afloat": 1363,
  "afordable": 1364,
  "afraiad": 1365,
  "afraid": 1366,
  "afraud": 1367,
  "afriad": 1368,
  "africa": 1369,
  "afried": 1370,
  "after": 1371,
  "afterall": 1372,
  "afterlife": 1373,
  "aftermath": 1374,
  "afternoon": 1375,
  "afternoons": 1376,
  "afters": 1377,
  "afterward": 1378,
  "afterwards": 1379,
  "afterwords": 1380,
  "again": 1381,
  "again-": 1382,
  "again/": 1383,
  "again1": 1384,
  "again@": 1385,
  "against": 1386,
  "againt": 1387,
  "agao": 1388,
  "agas": 1389,
  "age": 1390,
  "age)pushing": 1391,
  "aged": 1392,
  "agee": 1393,
  "agencies": 1394,
  "agency": 1395,
  "agent": 1396,
  "agent-": 1397,
  "agents": 1398,
  "ages": 1399,
  "agghh": 1400,
  "aggravated": 1401,
  "aggravates": 1402,
  "aggravating": 1403,
  "aggravting": 1404,
  "aggression": 1405,
  "aggressive": 1406,
  "aggressively": 1407,
  "agh": 1408,
  "aghast": 1409,
  "aghori": 1410,
  "agi": 1411,
  "agian": 1412,
  "agile": 1413,
  "aging": 1414,
  "agitated": 1415,
  "agitates": 1416,
  "agitating": 1417,
  "ago": 1418,
  "ago)": 1419,
  "agonize": 1420,
  "agonizing": 1421,
  "agony": 1422,
  "agre": 1423,
  "agreat": 1424,
  "agree": 1425,
  "agreed": 1426,
  "agreee": 1427,
  "agreement": 1428,
  "agrees": 1429,
  "agrere": 1430,
  "agressive": 1431,
  "agruement": 1432,
  "agt": 1433,
  "aguy": 1434,
  "ah": 1435,
  "ah-": 1436,
  "ah-ah": 1437,
  "ah-ha": 1438,
  "ah-hem": 1439,
  "aha": 1440,
  "ahaha": 1441,
  "ahappened": 1442,
  "ahd": 1443,
  "ahdn't": 1444,
  "ahead": 1445,
  "ahead-": 1446,
  "ahh": 1447,
  "ahhh": 1448,
  "ahhhh": 1449,
  "ahhhhh": 1450,
  "ahhhhhh": 1451,
  "ahhhhhhhhhh": 1452,
  "ahold": 1453,
  "aholes": 1454,
  "ahome": 1455,
  "ahppy": 1456,
  "ahve": 1457,
  "ai": 1458,
  "aid": 1459,
  "aikman": 1460,
  "ailing": 1461,
  "aim": 1462,
  "aimed": 1463,
  "aiming": 1464,
  "ain't": 1465,
  "ained": 1466,
  "aint": 1467,
  "air": 1468,
  "airbender": 1469,
  "airbnb": 1470,
  "aired": 1471,
  "airforce": 1472,
  "airhorn": 1473,
  "airing": 1474,
  "airline": 1475,
  "airlines": 1476,
  "airplane": 1477,
  "airplanes": 1478,
  "airport": 1479,
  "airports": 1480,
  "airprot": 1481,
  "airs": 1482,
  "airsoft": 1483,
  "airways": 1484,
  "aisle": 1485,
  "aisles": 1486,
  "ait": 1487,
  "ajar": 1488,
  "ajis": 1489,
  "ajob": 1490,
  "aka": 1491,
  "aking": 1492,
  "akron": 1493,
  "akways": 1494,
  "al": 1495,
  "alabama": 1496,
  "alarm": 1497,
  "alarm/bummer": 1498,
  "alarmed": 1499,
  "alarming": 1500,
  "alarms": 1501,
  "alas": 1502,
  "alaska": 1503,
  "albert": 1504,
  "albino": 1505,
  "album": 1506,
  "albums": 1507,
  "alcohol": 1508,
  "alcoholic": 1509,
  "alcoholics": 1510,
  "alcoholism": 1511,
  "aldi": 1512,
  "alert": 1513,
  "alerted": 1514,
  "alerts": 1515,
  "alessia": 1516,
  "aletter": 1517,
  "alex": 1518,
  "alexa": 1519,
  "alfredo": 1520,
  "alful": 1521,
  "algebra": 1522,
  "algorithm": 1523,
  "alien": 1524,
  "aliens": 1525,
  "aliens\"": 1526,
  "aligning": 1527,
  "alike": 1528,
  "aline": 1529,
  "alittle": 1530,
  "alive": 1531,
  "alive-": 1532,
  "all": 1533,
  "all's": 1534,
  "all-inclusive": 1535,
  "all-star": 1536,
  "all/": 1537,
  "allay": 1538,
  "allergic": 1539,
  "allergic/intolerant": 1540,
  "allergies": 1541,
  "allergy": 1542,
  "alleviate": 1543,
  "alley": 1544,
  "allez": 1545,
  "alliance": 1546,
  "alligator": 1547,
  "allof": 1548,
  "allotment": 1549,
  "allover": 1550,
  "allow": 1551,
  "allowance": 1552,
  "allowed": 1553,
  "allowing": 1554,
  "allows": 1555,
  "allstart": 1556,
  "alludes": 1557,
  "almost": 1558,
  "alon": 1559,
  "alone": 1560,
  "alone's": 1561,
  "aloneee": 1562,
  "along": 1563,
  "alongside": 1564,
  "aloof": 1565,
  "alost": 1566,
  "alot": 1567,
  "aloud": 1568,
  "alpha": 1569,
  "alphabetical": 1570,
  "alpine": 1571,
  "alps": 1572,
  "alraedy": 1573,
  "alread": 1574,
  "already": 1575,
  "already/": 1576,
  "alright": 1577,
  "alrighty": 1578,
  "alseep": 1579,
  "also": 1580,
  "also/": 1581,
  "alsways": 1582,
  "alter": 1583,
  "alteration": 1584,
  "alterations": 1585,
  "altercation": 1586,
  "altered": 1587,
  "altering": 1588,
  "alternate": 1589,
  "alternative": 1590,
  "alternatives": 1591,
  "although": 1592,
  "altima": 1593,
  "altogether": 1594,
  "aluminum": 1595,
  "alumnai": 1596,
  "alumni": 1597,
  "alwals": 1598,
  "alwas": 1599,
  "alwasy": 1600,
  "alwaus": 1601,
  "alwayd": 1602,
  "always": 1603,
  "alyssa": 1604,
  "alzheimer's": 1605,
  "alzheimers": 1606,
  "am": 1607,
  "am-": 1608,
  "am@": 1609,
  "aman": 1610,
  "amaretto": 1611,
  "amateur": 1612,
  "amateurish": 1613,
  "amatures": 1614,
  "amaze": 1615,
  "amazed": 1616,
  "amazement": 1617,
  "amazes": 1618,
  "amaziing": 1619,
  "amazing": 1620,
  "amazingly": 1621,
  "ambien": 1622,
  "ambition": 1623,
  "ambitious": 1624,
  "ambivalent": 1625,
  "ambulance": 1626,
  "ambulances": 1627,
  "amd": 1628,
  "amen": 1629,
  "amend": 1630,
  "amends": 1631,
  "amenities": 1632,
  "america": 1633,
  "america's": 1634,
  "american": 1635,
  "americans": 1636,
  "americas": 1637,
  "amex": 1638,
  "amidst": 1639,
  "amirite": 1640,
  "amke": 1641,
  "ammos": 1642,
  "amok": 1643,
  "among": 1644,
  "amongst": 1645,
  "amont": 1646,
  "amount": 1647,
  "amounts": 1648,
  "amovie": 1649,
  "amp": 1650,
  "amped": 1651,
  "amphibians": 1652,
  "amphitheater": 1653,
  "amps": 1654,
  "amsterdam": 1655,
  "amtrak": 1656,
  "amused": 1657,
  "amusement": 1658,
  "amusing": 1659,
  "amusment": 1660,
  "amything": 1661,
  "an": 1662,
  "anabolic": 1663,
  "analysis": 1664,
  "analyst": 1665,
  "analyst\"": 1666,
  "anarchy": 1667,
  "anatomy": 1668,
  "anaything": 1669,
  "ancestors": 1670,
  "anchovies": 1671,
  "ancient": 1672,
  "anciptation": 1673,
  "and": 1674,
  "and/or": 1675,
  "andf": 1676,
  "andrew": 1677,
  "android": 1678,
  "androids": 1679,
  "ands": 1680,
  "andspend": 1681,
  "anesthesia": 1682,
  "anesthetized": 1683,
  "aneurysm": 1684,
  "anew": 1685,
  "angel": 1686,
  "angeles": 1687,
  "angels": 1688,
  "anger": 1689,
  "angered": 1690,
  "angies": 1691,
  "angioplasty": 1692,
  "angle": 1693,
  "angles": 1694,
  "angrier": 1695,
  "angrily": 1696,
  "angry": 1697,
  "angsty": 1698,
  "anguish": 1699,
  "animal": 1700,
  "animal-like": 1701,
  "animals": 1702,
  "animated": 1703,
  "anime": 1704,
  "animial": 1705,
  "animls": 1706,
  "ankle": 1707,
  "ankles": 1708,
  "anmails": 1709,
  "anneurysm": 1710,
  "anniversaries": 1711,
  "anniversary": 1712,
  "anniversay": 1713,
  "anniversity": 1714,
  "announce": 1715,
  "announced": 1716,
  "announcement": 1717,
  "announcements": 1718,
  "announcing": 1719,
  "annoy": 1720,
  "annoyance": 1721,
  "annoyances": 1722,
  "annoyed": 1723,
  "annoyeed": 1724,
  "annoying": 1725,
  "annoys": 1726,
  "annual": 1727,
  "anny": 1728,
  "anonymous": 1729,
  "anonymously": 1730,
  "anormal": 1731,
  "anotehr": 1732,
  "anothe": 1733,
  "another": 1734,
  "anout": 1735,
  "anoying": 1736,
  "anoyone": 1737,
  "ans": 1738,
  "answer": 1739,
  "answerd": 1740,
  "answered": 1741,
  "answering": 1742,
  "answers": 1743,
  "ansy": 1744,
  "ant": 1745,
  "antagonistic": 1746,
  "antarctica": 1747,
  "anterior": 1748,
  "anthem": 1749,
  "anthing": 1750,
  "anthologies": 1751,
  "anthony": 1752,
  "anti": 1753,
  "antibiotic": 1754,
  "antibiotics": 1755,
  "anticipate": 1756,
  "anticipated": 1757,
  "anticipating": 1758,
  "anticipation": 1759,
  "anticipator": 1760,
  "antics": 1761,
  "antique": 1762,
  "antiques": 1763,
  "antisanitary": 1764,
  "antonio": 1765,
  "ants": 1766,
  "antsy": 1767,
  "anuthing": 1768,
  "anxiety": 1769,
  "anxiety-making": 1770,
  "anxious": 1771,
  "anxiously": 1772,
  "anxiousness": 1773,
  "any": 1774,
  "anybody": 1775,
  "anybody's": 1776,
  "anyhow": 1777,
  "anyine": 1778,
  "anying": 1779,
  "anykind": 1780,
  "anylonger": 1781,
  "anymoe": 1782,
  "anymore": 1783,
  "anyone": 1784,
  "anyone\"": 1785,
  "anyone's": 1786,
  "anyone/thing": 1787,
  "anyones": 1788,
  "anyplace": 1789,
  "anythig": 1790,
  "anythign": 1791,
  "anything": 1792,
  "anything)": 1793,
  "anythng": 1794,
  "anytime": 1795,
  "anyting": 1796,
  "anyway": 1797,
  "anyways": 1798,
  "anywher": 1799,
  "anywhere": 1800,
  "anywhere/everywhere": 1801,
  "anywho": 1802,
  "aog": 1803,
  "aol": 1804,
  "aomething": 1805,
  "aorta": 1806,
  "aorund": 1807,
  "apart": 1808,
  "apartament": 1809,
  "apartment": 1810,
  "apartment's": 1811,
  "apartments": 1812,
  "apathetic": 1813,
  "apathy": 1814,
  "ape": 1815,
  "apetite": 1816,
  "aplly": 1817,
  "apocalypse": 1818,
  "apocolypse": 1819,
  "apolitical": 1820,
  "apologetic": 1821,
  "apologies": 1822,
  "apologise": 1823,
  "apologize": 1824,
  "apologized": 1825,
  "apologizing": 1826,
  "apology": 1827,
  "app": 1828,
  "appalachian": 1829,
  "appalled": 1830,
  "appalling": 1831,
  "apparent": 1832,
  "apparently": 1833,
  "appart": 1834,
  "appartment": 1835,
  "appeal": 1836,
  "appealing": 1837,
  "appeals": 1838,
  "appear": 1839,
  "appearance": 1840,
  "appearances": 1841,
  "appearantly": 1842,
  "appeared": 1843,
  "appearence": 1844,
  "appearnce": 1845,
  "appears": 1846,
  "appendicitis": 1847,
  "appendix": 1848,
  "appetit": 1849,
  "appetite": 1850,
  "appetizer": 1851,
  "appetizers": 1852,
  "appetizing": 1853,
  "appiled": 1854,
  "applaud": 1855,
  "applauded": 1856,
  "applauding": 1857,
  "applbees": 1858,
  "apple": 1859,
  "applebee's": 1860,
  "apples": 1861,
  "appliance": 1862,
  "appliances": 1863,
  "applicaions": 1864,
  "applicaitons": 1865,
  "application": 1866,
  "applications": 1867,
  "applid": 1868,
  "applied": 1869,
  "applies": 1870,
  "apply": 1871,
  "applying": 1872,
  "applying/interviewing": 1873,
  "appoinment": 1874,
  "appoint": 1875,
  "appointed": 1876,
  "appointmed": 1877,
  "appointment": 1878,
  "appointments": 1879,
  "appoitment": 1880,
  "appologize": 1881,
  "apportunity": 1882,
  "appraisal": 1883,
  "appreciate": 1884,
  "appreciated": 1885,
  "appreciates": 1886,
  "appreciating": 1887,
  "appreciation": 1888,
  "appreciations": 1889,
  "appreciative": 1890,
  "apprecite": 1891,
  "apprehend": 1892,
  "apprehended": 1893,
  "apprehension": 1894,
  "apprehensive": 1895,
  "apprehensively": 1896,
  "appreicate": 1897,
  "approach": 1898,
  "approachable": 1899,
  "approached": 1900,
  "approaching": 1901,
  "approcah": 1902,
  "appropriate": 1903,
  "appropriately": 1904,
  "approval": 1905,
  "approve": 1906,
  "approved": 1907,
  "approving": 1908,
  "apps": 1909,
  "apr": 1910,
  "apricot": 1911,
  "april": 1912,
  "apron": 1913,
  "apropos": 1914,
  "apt": 1915,
  "apup": 1916,
  "aquarium": 1917,
  "ar": 1918,
  "arabic": 1919,
  "arby's": 1920,
  "arcade": 1921,
  "arcades": 1922,
  "arch": 1923,
  "architect": 1924,
  "architecture": 1925,
  "archives": 1926,
  "ard": 1927,
  "arduous": 1928,
  "are": 1929,
  "are't": 1930,
  "are-": 1931,
  "area": 1932,
  "areas": 1933,
  "aremy": 1934,
  "aren\"t": 1935,
  "aren't": 1936,
  "arent": 1937,
  "ares": 1938,
  "aresn't": 1939,
  "aretha": 1940,
  "arg": 1941,
  "argentina": 1942,
  "argentinian": 1943,
  "argh": 1944,
  "argue": 1945,
  "argued": 1946,
  "arguing": 1947,
  "argument": 1948,
  "arguments": 1949,
  "arizona": 1950,
  "arkansa": 1951,
  "arkansas": 1952,
  "arm": 1953,
  "arm-deep": 1954,
  "armadillo": 1955,
  "armed": 1956,
  "armidillo": 1957,
  "arms": 1958,
  "army": 1959,
  "arnb": 1960,
  "arnold": 1961,
  "arnold\"": 1962,
  "arond": 1963,
  "arose": 1964,
  "aroud": 1965,
  "around": 1966,
  "around'": 1967,
  "around-": 1968,
  "aroung": 1969,
  "arrange": 1970,
  "arranged": 1971,
  "arrangements": 1972,
  "arranges": 1973,
  "arranging": 1974,
  "arrest": 1975,
  "arrested": 1976,
  "arrgg": 1977,
  "arrival": 1978,
  "arrive": 1979,
  "arrived": 1980,
  "arrives": 1981,
  "arriving": 1982,
  "arrogance": 1983,
  "arround": 1984,
  "arrow": 1985,
  "arson": 1986,
  "art": 1987,
  "arteries": 1988,
  "artform": 1989,
  "arthritis": 1990,
  "arthur": 1991,
  "article": 1992,
  "articulate": 1993,
  "articulating": 1994,
  "artifacts": 1995,
  "artificial": 1996,
  "artificially": 1997,
  "artist": 1998,
  "artist/band": 1999,
  "artistic": 2000,
  "artists": 2001,
  "arts": 2002,
  "artwork": 2003,
  "arty": 2004,
  "aruba": 2005,
  "aruond": 2006,
  "arya": 2007,
  "as": 2008,
  "asap": 2009,
  "ascended": 2010,
  "ash": 2011,
  "ashame": 2012,
  "ashamed": 2013,
  "ashamex": 2014,
  "ashes": 2015,
  "asheville": 2016,
  "ashtray": 2017,
  "asia": 2018,
  "asian": 2019,
  "aside": 2020,
  "ask": 2021,
  "asked": 2022,
  "asked\"": 2023,
  "asking": 2024,
  "asks": 2025,
  "aslee": 2026,
  "asleep": 2027,
  "aslepp": 2028,
  "aspca": 2029,
  "aspect": 2030,
  "aspect)": 2031,
  "aspects": 2032,
  "aspirations": 2033,
  "aspire": 2034,
  "aspirin": 2035,
  "aspiring": 2036,
  "aspriing": 2037,
  "ass": 2038,
  "assassin's": 2039,
  "assault": 2040,
  "assaulted": 2041,
  "assaulting": 2042,
  "assemble": 2043,
  "assembly": 2044,
  "assertive": 2045,
  "assessed": 2046,
  "assessment": 2047,
  "asset": 2048,
  "assets": 2049,
  "assigned": 2050,
  "assignment": 2051,
  "assignments": 2052,
  "assinment": 2053,
  "assist": 2054,
  "assistance": 2055,
  "assistant": 2056,
  "assisted": 2057,
  "assocaited": 2058,
  "associate": 2059,
  "associate's": 2060,
  "associating": 2061,
  "association": 2062,
  "assorted": 2063,
  "assume": 2064,
  "assume)": 2065,
  "assumed": 2066,
  "assumes": 2067,
  "assuming": 2068,
  "assuming)": 2069,
  "assumption": 2070,
  "assurance": 2071,
  "assure": 2072,
  "assured": 2073,
  "ast": 2074,
  "asthetics": 2075,
  "asthma": 2076,
  "astonish": 2077,
  "astonished": 2078,
  "astonishes": 2079,
  "astounded": 2080,
  "astray": 2081,
  "astro-physics": 2082,
  "astronaut": 2083,
  "astronomical": 2084,
  "astronomically": 2085,
  "asus": 2086,
  "aswell": 2087,
  "at": 2088,
  "at-risk": 2089,
  "atall": 2090,
  "atari": 2091,
  "atarting": 2092,
  "ate": 2093,
  "athelete": 2094,
  "atheletes": 2095,
  "athenas": 2096,
  "athens": 2097,
  "athlete": 2098,
  "athletes": 2099,
  "athletic": 2100,
  "athleticism": 2101,
  "athletics": 2102,
  "atimes": 2103,
  "atking": 2104,
  "atlanta": 2105,
  "atlantic": 2106,
  "atleast": 2107,
  "atm": 2108,
  "atmosphere": 2109,
  "atransmission": 2110,
  "atround": 2111,
  "att": 2112,
  "attach": 2113,
  "attached": 2114,
  "attaching": 2115,
  "attachment": 2116,
  "attachments": 2117,
  "attack": 2118,
  "attacked": 2119,
  "attacking": 2120,
  "attacks": 2121,
  "attactive": 2122,
  "attainable": 2123,
  "attavked": 2124,
  "attck": 2125,
  "attempt": 2126,
  "attempted": 2127,
  "attempting": 2128,
  "attempts": 2129,
  "attend": 2130,
  "attendance": 2131,
  "attendant": 2132,
  "attendants": 2133,
  "attended": 2134,
  "attendee": 2135,
  "attending": 2136,
  "attends": 2137,
  "attention": 2138,
  "attention)": 2139,
  "attentive": 2140,
  "attenton": 2141,
  "attentve": 2142,
  "attetion": 2143,
  "atthe": 2144,
  "attic": 2145,
  "attire": 2146,
  "attitude": 2147,
  "attitudes": 2148,
  "attleast": 2149,
  "attorney": 2150,
  "attract": 2151,
  "attracted": 2152,
  "attracting": 2153,
  "attraction": 2154,
  "attractions": 2155,
  "attractive": 2156,
  "attracts": 2157,
  "attribute": 2158,
  "attributed": 2159,
  "atuff": 2160,
  "atvs": 2161,
  "auction": 2162,
  "audi": 2163,
  "audible": 2164,
  "audience": 2165,
  "audiobook": 2166,
  "audis": 2167,
  "audited": 2168,
  "audition": 2169,
  "auditioned": 2170,
  "auditorium": 2171,
  "aug": 2172,
  "aught": 2173,
  "august": 2174,
  "augustine": 2175,
  "aunt": 2176,
  "aunt's": 2177,
  "auntie's": 2178,
  "aunts": 2179,
  "aura": 2180,
  "austin": 2181,
  "australia": 2182,
  "australian": 2183,
  "australorps": 2184,
  "authentic": 2185,
  "author": 2186,
  "authorities": 2187,
  "authority": 2188,
  "autism": 2189,
  "autistic": 2190,
  "auto": 2191,
  "auto-immune": 2192,
  "autograph": 2193,
  "autographs": 2194,
  "autoimmune": 2195,
  "automated": 2196,
  "automatic": 2197,
  "automatically": 2198,
  "automation": 2199,
  "automobile": 2200,
  "autonomously": 2201,
  "autonomy": 2202,
  "autopilot": 2203,
  "autumn": 2204,
  "avail": 2205,
  "available": 2206,
  "avalea": 2207,
  "avalee": 2208,
  "avatar": 2209,
  "ave": 2210,
  "avengers": 2211,
  "average": 2212,
  "aversions": 2213,
  "avid": 2214,
  "avidly": 2215,
  "avocado": 2216,
  "avoid": 2217,
  "avoidable": 2218,
  "avoided": 2219,
  "avoiding": 2220,
  "avout": 2221,
  "aw": 2222,
  "awaiting": 2223,
  "awaits": 2224,
  "awake": 2225,
  "awaken": 2226,
  "awakening": 2227,
  "awakes": 2228,
  "award": 2229,
  "award>": 2230,
  "awarded": 2231,
  "awards": 2232,
  "aware": 2233,
  "awawy": 2234,
  "away": 2235,
  "away)": 2236,
  "away-": 2237,
  "awayu": 2238,
  "awe": 2239,
  "awe-struck": 2240,
  "aweee": 2241,
  "aweful": 2242,
  "aweomse": 2243,
  "aweseome": 2244,
  "awesom": 2245,
  "awesome": 2246,
  "awesome-": 2247,
  "awesomeness": 2248,
  "awful": 2249,
  "awfully": 2250,
  "awh": 2251,
  "awhile": 2252,
  "awile": 2253,
  "awkward": 2254,
  "awkwardly": 2255,
  "awoke": 2256,
  "awoken": 2257,
  "aws": 2258,
  "awsome": 2259,
  "aww": 2260,
  "aww-": 2261,
  "awwe": 2262,
  "awww": 2263,
  "awwww": 2264,
  "awwwwe": 2265,
  "awwwww": 2266,
  "awwwwww": 2267,
  "awy": 2268,
  "axes": 2269,
  "axle": 2270,
  "axolotls": 2271,
  "ay": 2272,
  "aye": 2273,
  "ayyy": 2274,
  "az": 2275,
  "azz": 2276,
  "b": 2277,
  "b***h": 2278,
  "b+": 2279,
  "b/c": 2280,
  "ba": 2281,
  "baack": 2282,
  "bab": 2283,
  "babay": 2284,
  "babbling": 2285,
  "babe": 2286,
  "babied": 2287,
  "babies": 2288,
  "babsit": 2289,
  "babu": 2290,
  "baby": 2291,
  "baby's": 2292,
  "baby-ruth": 2293,
  "babygirl": 2294,
  "babys": 2295,
  "babysat": 2296,
  "babysit": 2297,
  "babysitter": 2298,
  "babysitters": 2299,
  "babysitting": 2300,
  "babytv": 2301,
  "bac": 2302,
  "bachelor": 2303,
  "bachelor's": 2304,
  "bachelorette": 2305,
  "bachelors": 2306,
  "back": 2307,
  "back-and-forth": 2308,
  "back-up": 2309,
  "backbone": 2310,
  "backdoor": 2311,
  "backed": 2312,
  "backend": 2313,
  "backfire": 2314,
  "backfired": 2315,
  "backfires": 2316,
  "backflip": 2317,
  "backflips": 2318,
  "backgammon": 2319,
  "background": 2320,
  "backgrounds": 2321,
  "backing": 2322,
  "backlash": 2323,
  "backon": 2324,
  "backpack": 2325,
  "backpacking": 2326,
  "backpacks": 2327,
  "backrest": 2328,
  "backs": 2329,
  "backseat": 2330,
  "backside": 2331,
  "backstory": 2332,
  "backstrap": 2333,
  "backstreet": 2334,
  "backtrack": 2335,
  "backup": 2336,
  "backups": 2337,
  "backwards": 2338,
  "backyard": 2339,
  "backyward": 2340,
  "bacon": 2341,
  "bacteria": 2342,
  "bacteria-wise": 2343,
  "bacterial": 2344,
  "bad": 2345,
  "bad\"": 2346,
  "bad-": 2347,
  "baddddd": 2348,
  "badge": 2349,
  "badgering": 2350,
  "badly": 2351,
  "badminton": 2352,
  "baffled": 2353,
  "bag": 2354,
  "bagel": 2355,
  "bagels": 2356,
  "baggage": 2357,
  "bagging": 2358,
  "baggy": 2359,
  "bags": 2360,
  "bah": 2361,
  "bahamas": 2362,
  "bail": 2363,
  "bailed": 2364,
  "bailiff": 2365,
  "bait": 2366,
  "baiting": 2367,
  "bajesus": 2368,
  "bake": 2369,
  "baked": 2370,
  "baker": 2371,
  "bakery": 2372,
  "bakes": 2373,
  "baking": 2374,
  "balance": 2375,
  "balancing": 2376,
  "balcony": 2377,
  "bald": 2378,
  "balding": 2379,
  "bale": 2380,
  "bali": 2381,
  "ball": 2382,
  "balled": 2383,
  "ballerina": 2384,
  "ballet": 2385,
  "ballfields": 2386,
  "balling": 2387,
  "balloon": 2388,
  "balloons": 2389,
  "balls": 2390,
  "balls\"": 2391,
  "balogna": 2392,
  "baltimore": 2393,
  "bam": 2394,
  "bambi": 2395,
  "ban": 2396,
  "banana": 2397,
  "bananas": 2398,
  "band": 2399,
  "band-aid": 2400,
  "band-aids": 2401,
  "bandage": 2402,
  "bandaging": 2403,
  "banded": 2404,
  "bandicoot": 2405,
  "bands": 2406,
  "bandwagon": 2407,
  "bane": 2408,
  "bang": 2409,
  "banged": 2410,
  "banging": 2411,
  "bangladesh": 2412,
  "banh": 2413,
  "banister": 2414,
  "bank": 2415,
  "bank's": 2416,
  "banker": 2417,
  "banking": 2418,
  "bankruptcy": 2419,
  "banks": 2420,
  "banna": 2421,
  "banned": 2422,
  "bans": 2423,
  "banshee": 2424,
  "baout": 2425,
  "baptism": 2426,
  "baptist": 2427,
  "baptized": 2428,
  "bar": 2429,
  "bar-b-cue": 2430,
  "bar-b-que": 2431,
  "barack": 2432,
  "barbados": 2433,
  "barbecue": 2434,
  "barbell": 2435,
  "barbeque": 2436,
  "barber": 2437,
  "barbie": 2438,
  "barbies": 2439,
  "barcelona": 2440,
  "bard": 2441,
  "bare": 2442,
  "bare-handed": 2443,
  "barefeet": 2444,
  "barefoot": 2445,
  "barefooted": 2446,
  "barefooting": 2447,
  "barely": 2448,
  "bargain": 2449,
  "bargaining": 2450,
  "bargains": 2451,
  "barge": 2452,
  "barged": 2453,
  "barista": 2454,
  "bark": 2455,
  "barker's": 2456,
  "barking": 2457,
  "barks": 2458,
  "barley": 2459,
  "barman": 2460,
  "barn": 2461,
  "barnes": 2462,
  "barney": 2463,
  "barred": 2464,
  "barrel": 2465,
  "barrier-": 2466,
  "barriers": 2467,
  "barring": 2468,
  "bars": 2469,
  "bartender": 2470,
  "bartending": 2471,
  "bascially": 2472,
  "base": 2473,
  "baseball": 2474,
  "based": 2475,
  "baseman": 2476,
  "basement": 2477,
  "bases": 2478,
  "bash": 2479,
  "bashed": 2480,
  "basic": 2481,
  "basically": 2482,
  "basics": 2483,
  "basil": 2484,
  "basis": 2485,
  "bask": 2486,
  "basket": 2487,
  "basketball": 2488,
  "basking": 2489,
  "bass": 2490,
  "bat": 2491,
  "batch": 2492,
  "batches": 2493,
  "bath": 2494,
  "bathe": 2495,
  "bathed": 2496,
  "bathing": 2497,
  "bathroom": 2498,
  "bathrooms": 2499,
  "baths": 2500,
  "bathtub": 2501,
  "batman": 2502,
  "bats": 2503,
  "batter": 2504,
  "batteries": 2505,
  "battery": 2506,
  "battiers": 2507,
  "batting": 2508,
  "battle": 2509,
  "battled": 2510,
  "battlefield": 2511,
  "battling": 2512,
  "batttery": 2513,
  "bauer": 2514,
  "baught": 2515,
  "bawled": 2516,
  "bawling": 2517,
  "bawsss": 2518,
  "bay": 2519,
  "baysitter": 2520,
  "baywatch-esque": 2521,
  "bazaar": 2522,
  "bball": 2523,
  "bbb": 2524,
  "bbc": 2525,
  "bbq": 2526,
  "bc": 2527,
  "bday": 2528,
  "be": 2529,
  "be\"": 2530,
  "be-": 2531,
  "be-lene\"": 2532,
  "beach": 2533,
  "beaches": 2534,
  "beacuse": 2535,
  "bead": 2536,
  "beagle": 2537,
  "beak": 2538,
  "beam": 2539,
  "beamed": 2540,
  "beaming": 2541,
  "bean": 2542,
  "beans": 2543,
  "bear": 2544,
  "bearable": 2545,
  "beard": 2546,
  "bearded": 2547,
  "beards": 2548,
  "bearing": 2549,
  "bearings": 2550,
  "bears": 2551,
  "beast": 2552,
  "beat": 2553,
  "beatdown": 2554,
  "beaten": 2555,
  "beater": 2556,
  "beating": 2557,
  "beatings": 2558,
  "beatles": 2559,
  "beats": 2560,
  "beautful": 2561,
  "beautiful": 2562,
  "beautifully": 2563,
  "beauty": 2564,
  "beaver": 2565,
  "becah": 2566,
  "became": 2567,
  "becareful": 2568,
  "becasue": 2569,
  "because": 2570,
  "becauseof": 2571,
  "beckham": 2572,
  "becky": 2573,
  "becmoe": 2574,
  "become": 2575,
  "becomeing": 2576,
  "becomes": 2577,
  "becoming": 2578,
  "becuase": 2579,
  "bed": 2580,
  "bedevilled": 2581,
  "bedhead": 2582,
  "bedroom": 2583,
  "beds": 2584,
  "bedside": 2585,
  "bedstands": 2586,
  "bedtime": 2587,
  "bedtimes": 2588,
  "bee": 2589,
  "beef": 2590,
  "beefed": 2591,
  "beefy": 2592,
  "beeing": 2593,
  "beem": 2594,
  "beeming": 2595,
  "been": 2596,
  "been)": 2597,
  "beena": 2598,
  "beenie": 2599,
  "beep": 2600,
  "beeped": 2601,
  "beeping": 2602,
  "beer": 2603,
  "beers": 2604,
  "bees": 2605,
  "beest": 2606,
  "beet": 2607,
  "beetle": 2608,
  "befeore": 2609,
  "beffitting": 2610,
  "before": 2611,
  "before-": 2612,
  "beforehand": 2613,
  "befriend": 2614,
  "beg": 2615,
  "began": 2616,
  "beggar": 2617,
  "beggars": 2618,
  "begged": 2619,
  "begger": 2620,
  "begging": 2621,
  "begin": 2622,
  "begining": 2623,
  "beginner": 2624,
  "beginner's": 2625,
  "beginning": 2626,
  "begins": 2627,
  "begrudged": 2628,
  "begun": 2629,
  "behalf": 2630,
  "behave": 2631,
  "behaved": 2632,
  "behaves": 2633,
  "behaving": 2634,
  "behavior": 2635,
  "behavioral": 2636,
  "behaviors": 2637,
  "behaviour": 2638,
  "behaviours": 2639,
  "behind": 2640,
  "behing": 2641,
  "behold": 2642,
  "beige": 2643,
  "being": 2644,
  "beings": 2645,
  "belated": 2646,
  "beleieve": 2647,
  "beleive": 2648,
  "beleve": 2649,
  "belgian": 2650,
  "belgium": 2651,
  "belief": 2652,
  "believable": 2653,
  "believe": 2654,
  "believed": 2655,
  "believei": 2656,
  "believer": 2657,
  "believes": 2658,
  "believin": 2659,
  "believing": 2660,
  "belittled": 2661,
  "belive": 2662,
  "belize": 2663,
  "bell": 2664,
  "belligerent": 2665,
  "bells": 2666,
  "belly": 2667,
  "bellybutton": 2668,
  "belong": 2669,
  "belonged": 2670,
  "belonging": 2671,
  "belongings": 2672,
  "belongs": 2673,
  "beloved": 2674,
  "below": 2675,
  "belt": 2676,
  "belted": 2677,
  "belts": 2678,
  "bemused": 2679,
  "ben": 2680,
  "bench": 2681,
  "benched": 2682,
  "benching": 2683,
  "benchmarks": 2684,
  "bend": 2685,
  "bender": 2686,
  "bending": 2687,
  "beneath": 2688,
  "beneficial": 2689,
  "benefit": 2690,
  "benefited": 2691,
  "benefits": 2692,
  "benifits": 2693,
  "benign": 2694,
  "benjamin": 2695,
  "bennet's": 2696,
  "bennett": 2697,
  "benning": 2698,
  "bent": 2699,
  "benz": 2700,
  "ber": 2701,
  "bermuda": 2702,
  "bernards": 2703,
  "berry": 2704,
  "beside": 2705,
  "besides": 2706,
  "best": 2707,
  "best\"": 2708,
  "bestfriend": 2709,
  "bestfriends": 2710,
  "besties": 2711,
  "bests": 2712,
  "bet": 2713,
  "beta": 2714,
  "beth": 2715,
  "betray": 2716,
  "betrayal": 2717,
  "betrayed": 2718,
  "betrayer": 2719,
  "betrayers": 2720,
  "betraying": 2721,
  "bets": 2722,
  "betsey": 2723,
  "betta": 2724,
  "bette": 2725,
  "betted": 2726,
  "better": 2727,
  "better-": 2728,
  "better-half": 2729,
  "better/": 2730,
  "betterhalf": 2731,
  "bettering": 2732,
  "betterment": 2733,
  "betting": 2734,
  "bettter": 2735,
  "between": 2736,
  "betwixt": 2737,
  "bevcause": 2738,
  "beverages": 2739,
  "beverly": 2740,
  "beware": 2741,
  "bewildered": 2742,
  "beyblade": 2743,
  "beyblades": 2744,
  "beyonce": 2745,
  "beyond": 2746,
  "bf": 2747,
  "bff": 2748,
  "bhb": 2749,
  "bi-sexual": 2750,
  "biased": 2751,
  "bible": 2752,
  "biceps": 2753,
  "bichon": 2754,
  "bicycle": 2755,
  "bicycling": 2756,
  "bid": 2757,
  "bidding": 2758,
